{
    "@context": "https://schema.org",
    "@type": "FAQPage",
    "mainEntity": [
      {
        "@type": "Question",
        "name": "Къде се намира кабинетът на Д-р Николай Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Кабинетът се намира в Многопрофилна Транспортна Болница - Пловдив, на адрес Колхида-продължение, каб. 31/34 (сградата на физиотерапия). Кабинетът е в края на паркинга за пациенти. Има и вход през 'Стационар' на болницата. Има указателни табели."
        }
      },
      {
        "@type": "Question",
        "name": "Какво е работното време на Д-р Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Работното време се редува. Единия ден е сутрешна смяна от 08:30 до 11:50, на другия ден е следобедна смяна от 11:30 до 15:10. Например: вторник 11:30-15:10, сряда 08:30-11:50, четвъртък 11:30-15:10, петък 08:30-11:50. Не работи в събота, неделя и на празници."
        }
      },
      {
        "@type": "Question",
        "name": "Какви УНГ услуги предлага Д-р Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Д-р Йорданов извършва консултативно-диагностични прегледи и лечение на проблеми в слуха, носа и гърлото, включително: промивка и аспирация на външен слухов проход, измерване на слуха (аудиометрия), микроотоскопия, ендоназална хирургия, консервативно и оперативно лечение на носа и синусите, микроларингохирургия, отохирургия, лечение на хроничен и остър тонзилит."
        }
      },
      {
        "@type": "Question",
        "name": "Работи ли Д-р Йорданов с деца?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Да, Д-р Йорданов работи с деца и има специален подход към малките пациенти. Много родители споделят, че е внимателен, спокоен и има отличното отношение към децата."
        }
      },
      {
        "@type": "Question",
        "name": "Колко опит има Д-р Николай Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Д-р Николай Йорданов има над 25 години опит като специалист по оториноларингология. Завършва Медицински университет Пловдив през 1995 г., а специалността си придобива през 2007 г."
        }
      },
      {
        "@type": "Question",
        "name": "Какъв е рейтингът на Д-р Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Д-р Йорданов има рейтинг 5.0 от 5.0 въз основа на 1148 пациентски оценки в SuperDoc.bg, което го прави един от най-високо оценените УНГ специалисти в Пловдив."
        }
      },
      {
        "@type": "Question",
        "name": "Как мога да запазя час при Д-р Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "За запазване на час при Д-р Йорданов се обадете на телефон +359 XXX XXX XXX. Можете също да го намерите в SuperDoc.bg."
        }
      },
      {
        "@type": "Question",
        "name": "Работи ли Д-р Йорданов с НЗОК?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "В момента Д-р Йорданов не работи с НЗОК и приема пациенти на частна основа."
        }
      },
      {
        "@type": "Question",
        "name": "Къде извършва оперативна дейност Д-р Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Д-р Йорданов извършва оперативна дейност в МБАЛ Тримонциум в Пловдив."
        }
      },
      {
        "@type": "Question",
        "name": "Какви квалификации има Д-р Йорданов?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Д-р Йорданов има курсове по ендоназална хирургия, микроларингохирургия и ларингоскопия, и отохирургия. Член е на Български лекарски съюз и Българско дружество по оториноларингология."
        }
      },
      {
        "@type": "Question",
        "name": "Има ли паркинг до кабинета?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Да, кабинетът е в края на паркинга за пациенти на Многопрофилна Транспортна Болница. Има достъпен паркинг за посетители."
        }
      },
      {
        "@type": "Question",
        "name": "Колко време трае прегледът?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Д-р Йорданов извършва обстоен и подробен преглед. Обикновено прегледът отнема 15-30 минути в зависимост от проблема, като винаги отделя достатъчно време за обяснения и отговори на въпроси."
        }
      }
    ]
  }